export default {
  duty: {
    primary: [
      "审判长",
      "审判员",
      "代理审判员",
    ],
    normal: [
      "审判员",
      "代理审判员",
      "人民陪审员",
    ],
  },
  auth: [
    "特别授权",
    "一般代理"
  ],
  responsible: [
    "法定代表人",
    "负责人",
    "法定代理人",
    "指定代理人",
  ],
  appear: [
    "到庭",
    "未到庭",
  ],
  public: [
    "公开",
    "不公开",
  ],
  objection: [
    "无异议",
    "有异议"
  ],
  evasion: [
    "不申请",
    "申请"
  ],
  agree: [
    "同意",
    "不同意"
  ],
  supply: [
    "无补充",
    "有补充"
  ],
};
