export default () => {
  return {
    title: {
      courtName: "成都市武侯区人民法院",
      recordTitle: "民事案件审判笔录"
    },
    info: {
      openTime: {
        name: "开庭时间：",
        content: {
          until: "至"
        }
      },
      place: {
        name: "开庭地点：",
        content: {
          first: "第",
          court: "号法庭第",
          times: "次开庭"
        }
      },
      caseNumber: "案号：",
      summary: "案由：",
      openToTrial: "是否公开审理：",
      listen: "旁听人数",
      clerk: "书记员："
    },
    courtDiscipline: {
      name: "法庭纪律",
      content: {
        discipline_1: "书记员：当事人及其诉讼代理人入庭（核对当事人及代理人情况）。为了维护法庭秩序，保障审判活动正常进行，根据《中华人民共和国民事诉讼法》第一百三十七条第一款和《中华人民共和国人民法院法庭规则》之规定，现在宣布法庭纪律：",
        discipline_3: "1.开庭审理期间，当事人及其他诉讼参与人和旁听群众均应服从",
        discipline_3_1: "指挥；",
        discipline_4: "2.当事人及其他诉讼参与人在开庭审判期间的发言、陈述和辩论，须经",
        discipline_4_1: "许可；",
        discipline_5: "3.旁听群众不准进入审判区，不准发言、提问，未经许可不准录音、录像和摄影，不准鼓掌、喧哗、吵闹和有其他妨碍审判活动的行为；",
        discipline_6: "4.不准吸烟和随地吐痰，不得在法庭上使用移动电话；",
        discipline_7: "5.旁听群众对法庭的审判活动如有意见，可以在闭庭后书面向本院提出，对于违反法庭纪律而又不听劝告和制止的人，",
        discipline_7_1: "有权根据不同情节作出没收胶卷、录音带、录像带、笔记本或责令退出法庭等处理，情节严重的并可追究刑事责任；",
        discipline_8: "6.对哄闹、冲击法庭，侮辱、诽谤、威胁、殴打审判人员等严重扰乱法庭秩序的人，依法追究刑事责任；情节较轻的，予以罚款、拘留。",
        discipline_9: "全体起立，请",
        discipline_9_1: "入庭。",
        discipline_10: "报告",
        discipline_10_1: "本案诉讼当事人和其他诉讼参与人已经到齐，法庭准备就绪，请审判长核对并开庭。"
      }
    },
    informationCheck: {
      name: "信息核对",
      content: {
        courtAnnounced: "审：（敲击法槌）现在开庭。首先核对当事人和其他诉讼参与人的基本信息。",
        plaintiff: "原告",
        defendant: "被告",
        third: "第三人",
        client: "委托诉讼代理人",
        absence: "经本院依法传唤，无正当理由拒不当庭，本案缺席审理，是否清楚？",
        ObjectionAndReason: "审：各方对出庭人员有无异议？",
        witness: "审：经核对，各方当事人和其他诉讼参加人均符合法律规定，可以参加本次诉讼活动。各方当事人是否有证人出庭作证？",
        aboutWitnessAnswer: "无。"
      }
    },
    preface: {
      trialOrganization: {
        name: "庭审组织",
        content: ""
      },
      right: {
        name: "告知诉讼权利",
        content: {
          prefaceRight: "审：本院已在庭前向各方当事人送达了《当事人诉讼权利义务通知书》和《举证通知书》，是否收到？各方对自己的权利义务是否清楚？",
          prefaceRight_1: "审：鉴于各方均已收到本院发出的当事人诉讼权利义务通知书，且对自己的权利义务均清楚，本庭不再另行通知当事人的诉讼权利和义务。"
        }
      },
      inform: {
        name: "告知事项",
        content: {
          prefaceInform: "审：为了严肃法庭纪律，规范庭审活动，本庭向各方当事人、诉讼参与人明确告知四项内容：",
          prefaceInform_1: "一、根据最高人民法院相关规定，本案的庭审活动将进行全程同步录音（或录像），所形成的视频、音频资料将存入案件卷宗，并可能在网上公开或作法制宣传等之用。",
          prefaceInform_2: "二、根据《中华人民共和国民事诉讼法》第十三条、第一百一十一条，最高人民法院《关于民事诉讼证据的若干规定》第八十条之规定，各方当事人和诉讼参与人在民事诉讼活动中应当遵循诚实信用原则，如实陈述案件事实和提供相关证据材料。如有作虚假陈述，提供虚假证据，妨碍证人、鉴定人、勘验人作证等行为的，除依法追究法律责任外，本庭还将对其违反诚信的行为作为综合评判案件事实和判决结果的考量因素。",
          prefaceInform_3: "三、根据宪法和法律规定，人民法院依法独立行使审判权，法官依法审判案件，不受行政机关、社会团体和个人的干涉。各方当事人及诉讼参与人应以法律规定的方式表达诉求和提供证据，在诉讼过程中不得通过他人转交材料或转达诉求，不得庭外请托合议庭或其他法官，不得以任何形式干扰法院独立和公正行使审判权。如有上述不符合法律规定之行为的，本庭将记录在案，同时责令行为方向本庭及对方当事人作出说明。律师有上述行为的，本院还将函告司法行政部门。",
          prefaceInform_4: "四、在案件审理过程中，本庭将严格遵守上级法院及本院有关审判工作纪律之规定，不接受当事人及相关人员的请客送礼，不与律师进行不正当交往，公开、公平、公正地审理案件。",
          prefaceInform_5: "审：双方对以上内容是否清楚?"
        }
      },
      prefaceWithdrawal: "审：根据《中华人民共和国民事诉讼法》第四十四条、四十五条、四十六条之规定，当事人可以申请回避，各方是否申请回避？",
      prefaceTimeLimit: "审：庭前向各方送达权利义务通知书、举证通知书，各方是否已收到？对证据期限有无异议？是否同意今天开庭？"
    },
    courtInvestigation: {
      "argueOpinion": {
        "name": "诉辩意见",
        "content": {
          "plaintiff": "审：现在进行法庭调查。首先由原告简要陈述诉讼请求、事实和理由。",
          "defendant": "审：现在由被告简要宣读答辩状或针对原告的诉讼请求及理由进行答辩。",
          "third": "审：现在由第三人陈述意见。",
          "absence": "经本院依法传唤，无正当理由拒不到庭参加诉讼，且未提交书面",
          "absence_1": "予以省略。"
        }
      },
      "investigateInquiry": "审：现在法庭做如下询问：",
      "investigateEvidence": {
        "name": "举证质证",
        "content": {
          "plaintiff": "审：现在开始举证，先由原告方举证。",
          "defendant": "审：现由被告方举证。",
          "third": "审：现由第三人举证。",
          "parties": "审：各方发表质证意见。",
          "supplement": "审：各方当事人是否需要交叉询问或法庭补充调查？",
          "absence": "经本院依法传唤，无正当理由拒不当庭，也未提交书面举证质证意见，",
          "absence_1": "举证质证意见予以省略。"
        }
      },
      "contention": {
        "name": "争点归纳",
        "content": {
          "noControversialInduction": "审：根据各方陈述意见，归纳无争议及争议事实如下：无争议事实：",
          "controversialInduction_1": "审：争议事实：",
          "controversialInduction_2": "对于本院归纳内容是否有异议或补充？"
        }
      }
    },
    debate: {
      "name": "法庭辩论",
      "content": {
        "debateTitle": "审：法庭调查结束，现在进行法庭辩论。为保证法庭辩论正常有序的进行，本庭提醒各方当事人，辩论应当实事求是、以理服人，在辩论中，各方当事人要围绕本案争议的焦点，对本案的事实认定、责任、法律适用等发表辩论意见，不得引用与本案无关或者未经法庭核对的事实、证据，不得重复，严禁使用不文明语言。首先由原告发表辩论意见。",
        "defendant": "审：现在由被告发表辩论意见。",
        "third": "审：现在由第三人发表意见。",
        "addDebate": {
          "plaintiff": "审：现在进行第",
          "plaintiff_1": "轮辩论。首先由原告发表第",
          "plaintiff_2": "轮辩论意见。",
          "absence": "经本院依法传唤，无正当理由拒不当庭，无法发表辩论意见，",
          "absence_1": "辩论意见予以省略。"
        }
      }
    },
    statement: {
      "name": "最后陈述",
      "content": {
        "plaintiff": "审：法庭辩论终结。现在由各方当事人最后陈述。首先由原告陈述。",
        "defendant": "审：现在由被告陈述。",
        "third": "审：现在由第三人陈述。",
        "absence": "经本院依法传唤，无正当理由拒不当庭，无法发表最后陈述意见，",
        "absence_1": "最后陈述意见予以省略。"
      }
    },
    courtMediation: {
      "name": "法庭调解",
      "content": {
        "absence": "审：法庭辩论终结，应当依法作出判决，判决前能够调解的可以进行调解。鉴于本案",
        "absence_1": "未到庭参加诉讼，本庭不组织各方调解，但不影响各方庭下进行调解。",
        "mediationInquiry": "审：法庭辩论终结，应当依法作出判决，判决前能够调解的可以进行调解，各方是否申请由法庭主持调解？",
        "defendant": "审：被告是否愿意调解？",
        "third": "审：第三人是否愿意参加调解？",
        "noMediation": "审：鉴于",
        "noMediation_1": "不同意调解，本庭不再当庭组织各方调解，但不影响各方庭下进行调解。",
        "selfMediation": "审：鉴于各方当事人均同意调解，休庭后由法庭组织各方当事人进行调解，也可以自行调解"
      }
    },
    announce: {
      "name": "休庭宣读",
      "content": {
        "houseTime": "审：鉴于本案",
        "houseTime_1": "本院定于",
        "houseTime_2": "复庭。各方是否清楚？",
        "adjourned": "审：本案经过法庭调查、法庭辩论，本庭将对各方当事人及其他诉讼参加人的陈述及辩论意见作充分考虑。各方当事人及其他诉讼参加人休庭后应当仔细阅读笔录，并按要求签名或盖章。对记录有误的地方，五日内可以申请书记员进行补正。今天的庭审活动到此结束，宣判时间另行通知，现在休庭。（敲击法槌）"
      }
    },
    orther: {
      "name": "其他",
      "content": "书记员：全体起立，请审判人员退庭。请旁听人员退庭。请当事人退庭并到书记员处阅读庭审笔录并签名。"
    },
    common: {
      "name": "公共的",
      "content": {
        "absenceAnswer": "清楚。",
        "absenceStart": "审：鉴于",
        "acceptance": "审：本院受理",
        "acceptance_1": "一案后，根据《中华人民共和国民事诉讼法》第一百三十四条之规定，依法适用",
        "acceptance_1_1": "次开庭",
        "acceptance_1_2": "担任审判长，由书记员",
        "acceptance_1_3": "依法组成合议庭，由审判员",
        "acceptance_2": "一案后，根据《中华人民共和国民事诉讼法》第三十九条、第四十一条之规定，依法适用",
        "acceptance_2_1": "独任审理，由书记员",
        "and": "与",
        "openCount": "开庭进行审理。",
        "by": "本案由",
        "note": "担任记录。",
        "first": "第"
      }
    }
  };
};